/* FinalView */
"Again" = "再來一次";

/* SettingVC */
"Cancel" = "取消";

/* NextButton */
"Confirm" = "確定";

/* SettingVC */
"Contribute" = "支持開發者";

/* SameOrNotVC */
"Different" = "不同";

/* NextButton */
"Done" = "完成";

/* Homepage */
"Efficient ways to learn Pinyin and Chinese" = "掌握漢字拼音的好方法";

/* SettingVC */
"Failed To Connect" = "連接失敗";

/* SettingVC */
"Feedback" = "反饋";

/* SettingVC */
"Share" = "分享";

/* SettingVC */
"App Store: Pinyin Comparsion" = "App Store: 拼音辨別";

/* TestVC */
"If you quit, current score will be lost." = "如果退出，本次分數將不被記錄";

/* RecordVC */
"No Record" = "沒有記錄";

/* TestVC */
"Not Finish Yet" = "還沒有完成";

/* SettingVC */
"Number of wheels to spell with" = "拼拼音轉盤數";

/* Homepage */
"Pinyin Comparison" = "拼音辨別";

/* SettingVC */
"Please check your settings and try again." = "請檢查你的設置，再試一次";

/* FinalView */
"Quit" = "退出";

/* TestVC */
"Resume" = "繼續";

/* SameOrNotVC */
"Same" = "相同";

/* HomepageVC */
"SAME OR NOT" = "相同或不同";

/* HomepageVC */
"SELECT THE SAME" = "選擇相同拼音";

/* SettingVC */
"Settings" = "設置";

/* SettingVC */
"Sound" = "聲音";

/* SettingVC */
"Rate this app" = "評分留言";

/* HomepageVC */
"SPELL IT" = "拼拼音";

/* SettingVC */
"Thank you!" = "   謝 謝！";

/* RecordVC */
"Total score:" = "總分數:";

/* SettingVC */
"Vibration" = "振動";

/* FinalView */
"You lose:" = "減分:";

/* FinalView */
"You win:" = "加分:";

/* SettingVC */
"Feedback" = "意見建議";

